{
    "title": "Erläuterungen",
    "text": {
        "main": "Bei den hier angegebenen Werten zu {{type}} handelt es sich um automatisch erzeugte Schätzungen. Sie beruhen auf Annahmen basierend auf dem Erdbebenrisikomodell der Schweiz (ERM-CH23) und bilden nicht die tatsächliche Lage ab. Die modellierten Werte können daher unter Umständen stark von den beobachteten abweichen. Alle Angaben sind somit ohne Gewähr und vorbehaltlich Änderungen.",
        "type": {
            "natural": "den erwarteten Folgen des Bebens",
            "scenario": "diesem Erdbebenszenario"
        }
    },
    "text-zusammenarbeit": "Das Erdbebenrisikomodell der Schweiz wurde vom Schweizerischen Erdbebendienst (SED) an der ETH Zürich in Zusammenarbeit mit dem Bundesamt für Umwelt (BAFU) und dem Bundesamt für Bevölkerungsschutz (BABS) entwickelt.",
    "ueberblick-mag": "MLhc und Mw sind Magnitudeneinheiten und geben Auskunft über die während eines Bebens freigesetzte Energie beziehungsweise dessen Stärke.",
    "ueberblick-info": "Der Überblick fasst die wichtigsten Informationen zum Beben zusammen. Dazu werden standardisierte Textelemente automatisch zusammengefügt.",
    "ueberblick-stufe": "Die Gefahrenstufen 1 bis 5 wurden gemeinsam von den Naturgefahrenfachstellen des Bundes festgelegt.",
    "ueberblick-stufe-1": "Gefahrenstufe 1: keine oder geringe Gefahr",
    "ueberblick-stufe-2": "Gefahrenstufe 2: mässige Gefahr",
    "ueberblick-stufe-3": "Gefahrenstufe 3: erhebliche Gefahr",
    "ueberblick-stufe-4": "Gefahrenstufe 4: grosse Gefahr",
    "ueberblick-stufe-5": "Gefahrenstufe 5: sehr grosse Gefahr",
    "ueberblick-stufe-weiter": "Weitere Informationen zu den Gefahrenstufen:",
    "ueberblick-stufe-link": "https://www.naturgefahren.ch/home/umgang-mit-naturgefahren/erlaeuterung-der-gefahren.html",
    "ueberblick-stufe-link-href": "https://www.naturgefahren.ch/home/umgang-mit-naturgefahren/erlaeuterung-der-gefahren.html",
    "ueberblick-parameter": "In dieser Tabelle sind die wichtigsten Erdbebenparameter aufgelistet. Die Verlinkung in der letzten Zeile führt zu weiteren Informationen zu diesem Beben auf der Webseite des Schweizerischen Erdbebendienstes an der ETH Zürich: www.seismo.ethz.ch/de",
    "national-intensitaet-1": "Die Karte zeigt die zu erwartenden Auswirkungen des Bebens. Die geschätzten Auswirkungen werden in Intensitäten beschrieben. Die Intensität beschreibt die Stärke eines Erdbebens basierend auf dem Ausmass der Auswirkungen und der subjektiven Wahrnehmung von Personen.",
    "national-intensitaet-2": "Die Intensitätskarte wird auf Grundlage verschiedener Faktoren erstellt, wie den an den seismischen Stationen aufgezeichneten maximalen Bodenbeschleunigungen und -geschwindigkeiten, den lokalen Standortbedingungen und empirischen instrumentellen Intensitätsmodellen.",
    "national-tote-1": "Die geschätzte Anzahl Todesopfer leitet sich aus folgenden Werten ab:",
    "national-tote-2": "geschätzte Anzahl stark beschädigter oder zerstörter Gebäude",
    "national-tote-3": "geschätzte Personenbelegung dieser Gebäude (unabhängig von Tageszeit oder Saison)",
    "national-tote-4": "geschätzter Anteil an Personen, die in stark beschädigten oder zerstörten Gebäuden zu Tode kommen",
    "national-tote-5": "<u>Nicht</u> berücksichtigt in der geschätzten Anzahl Todesopfer sind folgende Werte:",
    "national-tote-6": "geschätzte Anzahl Todesopfer aufgrund von Schäden an der Infrastruktur (z. B. Brücken, Strassen)",
    "national-tote-7": "geschätzte Anzahl Todesopfer aufgrund Sekundäreffekte des Bebens (z. B. Erdrutsche, Felsstürze, Feuer)",
    "national-schutz-1": "Die erwartete Anzahl Schutzsuchende über kurz- und längerfristige Zeit leitet sich aus folgenden Werten ab:",
    "national-schutz-2": "geschätzte Anzahl mässig bis stark beschädigter oder zerstörter Gebäude",
    "national-schutz-3": "geschätzte Personenbelegung dieser Gebäude (unabhängig von Tageszeit oder Saison)",
    "national-schutz-4": "geschätzter Anteil an Gebäuden, die aufgrund von Schäden nicht mehr bewohnbar sind",
    "national-schaden-1": "Die geschätzten Kosten für Gebäudeschäden umfassen sowohl strukturelle als auch nicht-strukturelle Schäden an Gebäuden und leiten sich aus folgenden Werten ab:",
    "national-schaden-2": "geschätzte Anzahl leicht, mässig und stark beschädigter oder zerstörter Gebäude",
    "national-schaden-3": "Wert dieser Gebäude",
    "national-schaden-4": "geschätzter anteilmässiger Verlust des Gebäudewerts aufgrund dieser Schäden",
    "national-schaden-5": "<u>Nicht</u> berücksichtigt in den geschätzten Kosten für Gebäudeschäden sind folgende Werte:",
    "national-schaden-6": "bewegliche Gebäudeinhalte (Fahrhabe)",
    "national-schaden-7": "Verluste durch Sekundäreffekte des Bebens (z. B. Erdrutsche, Felsstürze, Feuer)",
    "national-schaden-8": "Verluste aufgrund von Verzögerungen z. B. bei Reparaturen oder dem Wiederaufbau",
    "national-schaden-9": "Verluste aufgrund von Betriebsunterbrüchen",
    "national-schaden-10": "Verluste an der Infrastruktur (Brücken, Strasse, Stromleitungen)",
    "kantonal-verletzte-1": "Die geschätzte Anzahl verletzter Personen mit leichten bis schweren Verletzungen leitet sich aus folgenden Werten ab:",
    "kantonal-verletzte-2": "geschätzte Anzahl mässig bis stark beschädigter oder zerstörter Gebäude",
    "kantonal-verletzte-3": "geschätzte Personenbelegung dieser Gebäude (unabhängig von Tageszeit oder Saison)",
    "kantonal-verletzte-4": "geschätzter Anteil an Personen, die in mässig bis stark beschädigten oder zerstörten Gebäuden verletzt werden",
    "kantonal-verletzte-5": "<u>Nicht</u> berücksichtigt in der geschätzten Anzahl Verletzter sind die folgenden Werte:",
    "kantonal-verletzte-6": "Verletzte durch Schäden an der Infrastruktur (z. B. Brücken, Strassen)",
    "kantonal-verletzte-7": "Verletzte durch Sekundäreffekte des Bebens (z. B. Erdrutsche, Felsstürze, Feuer)",
    "kantonal-schaden-1": "Es werden fünf verschiedene Schadensgrade (abgekürzt «DG») an Gebäuden unterschieden:",
    "kantonal-schaden-2": "Schadensgrad 1: geringfügige bis leichte Schäden",
    "kantonal-schaden-3": "Schadensgrad 2: mässige Schäden",
    "kantonal-schaden-4": "Schadensgrad 3: kräftige bis starke Schäden",
    "kantonal-schaden-5": "Schadensgrad 4: sehr starke Schäden",
    "kantonal-schaden-6": "Schadensgrad 5: Zerstörung ",
    "kantonal-schaden-7": "Die geschätzten Schäden an Gebäuden berücksichtigen alle Gebäude mit einem Schadensgrad von 2 oder mehr. Welche Schäden ein Gebäude erleidet, hängt stark von seiner Bauweise und der Beschaffenheit des lokalen Untergrunds ab."
}