{
    "title": "Explanationsn",
    "text": "The values given here regarding the anticipated consequences of an earthquake are automatically generated based on assumptions derived from the earthquake risk model of Switzerland (ERM-CH23). The actual values may vary considerably under certain circumstances; therefore, all information is provided without warranty and is subject to change. ERM-CH23 was developed by the Swiss Seismological Service (SED) at ETH Zurich in collaboration with the Federal Office for the Environment (FOEN) and the Federal Office for Civil Protection (FOCP). The first version of a rapid impact assessment (RIA) version 1.0 is based on automatically processed information and measurement. Subsequent manual assessment by a specialist may result in the earthquake parameters being modified slightly, in which case an updated version (version 1.1) of the first RIA may be issued. Updated versions do not include actual observations of the earthquake (e.g., reported damage from field investigations).",
    "ueberblick-mag": "'MLhc' and 'Mw' are measures of magnitude and describe the energy released during an earthquake and its strength respectively.",
    "ueberblick-info": "The overview is a summary of key information about an earthquake and comprises standardised text elements that have been combined automatically.",
    "ueberblick-stufe": "Danger levels 1 to 5 were jointly defined by the federal agencies with responsibility for natural hazards.",
    "ueberblick-stufe-1": "Danger level 1: no or minor danger ",
    "ueberblick-stufe-2": "Danger level 2: moderate danger",
    "ueberblick-stufe-3": "Danger level 3: considerable danger",
    "ueberblick-stufe-4": "Danger level 4: severe danger",
    "ueberblick-stufe-5": "Danger level 5: extreme danger",
    "ueberblick-stufe-weiter": "More information about danger levels is available here:",
    "ueberblick-parameter": "This table summarises the most important earthquake parameters. Clicking on the link in the last row will take you to a page with more information about the earthquake in question on the website of the Swiss Seismological Service at ETH Zurich.",
    "national-intensitaet-1": "The map shows the expected effects of an earthquake. Intensity ranges are used to describe the effects of an earthquake. The intensity describes the strength of an earthquake based on the extent of the destruction (buildings, environment) and the subjective perception of a person.",
    "national-intensitaet-2": "An intensity map is automatically produced based on various data, including the peak ground accelerations and ground velocities recorded at the seismic stations, local site conditions, and empirical instrumental intensity models.",
    "national-tote-1": "The estimated number of fatalities is derived from the following values:",
    "national-tote-2": "Estimated number of heavily damaged or destroyed buildings",
    "national-tote-3": "Estimated occupancy of these buildings (regardless of the time of day or year)",
    "national-tote-4": "Estimated proportion of people who die in heavily damaged or destroyed buildings",
    "national-tote-5": "The estimated number of fatalities does not take into account the following values:",
    "national-tote-6": "Estimated number of fatalities due to damage to infrastructure (e.g. bridges, roads)",
    "national-tote-7": "Estimated number of fatalities due to the secondary effects of an earthquake (e.g. landslides, rockslides, fire)",
    "national-schutz-1": "The expected number of people seeking protection in the short and longer term is derived from the following values:",
    "national-schutz-2": "Estimated number of moderately to heavily damaged or destroyed buildings",
    "national-schutz-3": "Estimated occupancy of these buildings (regardless of the time of day or year).",
    "national-schutz-4": "Estimated proportion of buildings that are no longer habitable due to damage",
    "national-schaden-1": "The estimated cost of damage to buildings encompasses both structural and non-structural damage and is derived from the following values:",
    "national-schaden-2": "Estimated number of slightly, moderately and heavily damaged or destroyed buildings",
    "national-schaden-3": "The value of these buildings",
    "national-schaden-4": "Estimated proportional loss of building value due to the damage caused",
    "national-schaden-5": "The estimated cost of damage to buildings does not take into account the following values:",
    "national-schaden-6": "Movable building contents (chattels)",
    "national-schaden-7": "Losses due to the secondary effects of the earthquake (e.g. landslides, rockslides, fire)",
    "national-schaden-8": "Losses due to delays, e.g. to repairs or reconstruction work",
    "national-schaden-9": "Losses due to interruptions to business continuity",
    "national-schaden-10": "Loss of infrastructure (bridges, roads, power lines)",
    "kantonal-verletzte-1": "The estimated number of persons suffering minor to severe injuries is derived from the following values:",
    "kantonal-verletzte-2": "Estimated number of moderately to heavily damaged or destroyed buildings",
    "kantonal-verletzte-3": "Estimated occupancy of these buildings (regardless of the time of day or year)",
    "kantonal-verletzte-4": "Estimated ratio of people injured in moderately to heavily damaged or destroyed buildings",
    "kantonal-verletzte-5": "The estimated number of injured persons does not take into account the following values:",
    "kantonal-verletzte-6": "Injuries resulting from damage to infrastructure (e.g. bridges, roads)",
    "kantonal-verletzte-7": "Injuries resulting from the secondary effects of the earthquake (e.g. landslides, rockslides, fire)",
    "kantonal-schaden-1": "Damage to buildings falls within one of five levels:",
    "kantonal-schaden-2": "Damage level 1: Negligible to slight damage",
    "kantonal-schaden-3": "Damage level 2: Moderate damage",
    "kantonal-schaden-4": "Damage level 3: Substantial to heavy damage",
    "kantonal-schaden-5": "Damage level 4: Very heavy damage",
    "kantonal-schaden-6": "Damage level 5: Destruction",
    "kantonal-schaden-7": "The estimated damage to buildings takes into account all buildings at damage level 2 or above. The damage to a building depends heavily on its construction and the nature of the local subsoil."
}