{
    "title": "Explications",
    "text": "Les valeurs indiquées ici, et concernant les conséquences attendues du séisme, sont des esti-mations générées automatiquement. Elles reposent sur des hypothèses basées sur le modèle de risque sismique suisse (ERM-CH23). Les valeurs réelles peuvent, dans certaines circons-tances, s’en écarter fortement. Par conséquent, toutes les informations sont fournies sans ga-rantie et sous réserve de modifications. Le modèle de risque sismique suisse a été développé par le Service Sismologique Suisse (SED) à l’ETH de Zurich en collaboration avec l’Office fédéral de l’environnement (OFEV) et l’Office fédéral de la protection de la population (OFPP). La première édition de l’estimation rapide des dégâts, a version 1.0, se base sur les informations traitées automatiquement et sur les mesures aux stations. Une évaluation manuelle ultérieure par un ou une spécialiste peut légèrement modifier les paramètres du séisme. Dans de tels cas, il est possible qu’une version mise à jour (version 1.1) de la première évaluation rapide des dégâts soit publiée. Les observations de terrain des impacts du séisme (p. ex. les dégâts rapportés par les équipes d'évaluation) ne sont pas prises en compte dans la version actualisée.",
    "ueberblick-mag": "MLhc et Mw sont des unités de magnitude et donnent des informations sur l’énergie libérée pendant un séisme, et donc sur sa force.",
    "ueberblick-info": "L’aperçu résume les informations les plus importantes sur le tremblement de terre. Pour ce faire, des éléments de texte standardisés sont automatiquement assemblés.",
    "ueberblick-stufe": "Les degrés de danger 1 à 5 ont été définis conjointement par les Services fédéraux spécialisés dans les dangers naturels. ",
    "ueberblick-stufe-1": "Degré de danger 1 : aucun danger ou danger faible",
    "ueberblick-stufe-2": "Degré de danger 2 : danger limité",
    "ueberblick-stufe-3": "Degré de danger 3 : danger marqué",
    "ueberblick-stufe-4": "Degré de danger 4 : danger fort",
    "ueberblick-stufe-5": "Degré de danger 5 : danger très fort",
    "ueberblick-stufe-weiter": "Plus d’informations sur les degrés de danger:",
    "ueberblick-parameter": "Ce tableau répertorie les principaux paramètres sismiques. Le lien dans la dernière ligne mène à des informations supplémentaires sur ce séisme sur le site web du Service Sismologique Suisse à l’ETH de Zurich.",
    "national-intensitaet-1": "La carte montre les impacts attendus du séisme. Les effets sont décrits en plages d’intensité, qui sont catégorisées selon les cinq degrés de danger de la Confédération. L’intensité décrit la force d’un tremblement de terre en se basant sur l’étendue des dégâts (bâtiments, environne-ment) et la perception subjective des personnes.",
    "national-intensitaet-2": "La carte d'intensité est produite de manière automatique à partir de divers éléments, notam-ment les accélérations et les vitesses maximales du sol mesurées aux stations sismiques, les effets de site ainsi que des modèles d'intensité instrumentale empiriques.",
    "national-tote-1": "L’estimation du nombre de décès se déduit des valeurs suivantes:",
    "national-tote-2": "estimation du nombre de bâtiments détruits ou présentant des dégâts très importants.",
    "national-tote-3": "estimation du nombre de personnes occupant ces bâtiments (indépendamment de l’heure de la journée ou de la saison).",
    "national-tote-4": "pourcentage estimé de personnes décédées dans des bâtiments fortement détruits ou pré-sentant des dégâts très importants.",
    "national-tote-5": "Les valeurs suivantes ne sont <u>pas</u> prises en compte dans l’estimation du nombre de décès:",
    "national-tote-6": "estimation du nombre de décès dus aux dégâts causés aux infrastructures (p. ex. ponts, routes).",
    "national-tote-7": "estimation du nombre de décès dus aux effets secondaires du séisme (par ex. glissements de terrain, éboulements, incendies).",
    "national-schutz-1": "Le nombre attendu de personnes en quête d’un abri à court et à long terme se déduit des va-leurs suivantes:",
    "national-schutz-2": "estimation du nombre de bâtiments détruits ou présentant des dégâts importants à très importants.",
    "national-schutz-3": "estimation du nombre de personnes occupant ces bâtiments (indépendamment de l’heure de la journée ou de la saison).",
    "national-schutz-4": "pourcentage estimé de bâtiments qui ne sont plus habitables en raison de dégâts.",
    "national-schaden-1": "Les coûts estimés des dégâts aux bâtiments comprennent les dégâts structurels et non structu-rels et découlent des valeurs suivantes:",
    "national-schaden-2": "estimation du nombre de bâtiments endommagés ou détruits.",
    "national-schaden-3": "valeur de ces bâtiments.",
    "national-schaden-4": "perte proportionnelle estimée de la valeur du bâtiment en raison de ces dégâts.",
    "national-schaden-5": "Les valeurs suivantes ne sont <u>pas</u> prises en compte dans les coûts estimés des dégâts aux bâ-timents:",
    "national-schaden-6": "contenu des bâtiments (biens mobiliers).",
    "national-schaden-7": "pertes dues aux effets secondaires du séisme (par ex. glissements de terrain, éboulements, incendies).",
    "national-schaden-8": "pertes dues à des retards, par exemple lors de réparations ou de la reconstruction.",
    "national-schaden-9": "pertes dues à des interruptions de service.",
    "national-schaden-10": "pertes aux infrastructures (ponts, routes, lignes électriques).",
    "kantonal-verletzte-1": "Nombre estimé de personnes blessées avec des blessures légères à graves, déduit des valeurs suivantes:",
    "kantonal-verletzte-2": "estimation du nombre de bâtiments modérément à fortement endommagés ou détruits.",
    "kantonal-verletzte-3": "estimation du nombre de personnes occupant ces bâtiments (indépendamment de l’heure de la journée ou de la saison).",
    "kantonal-verletzte-4": "pourcentage estimé de personnes blessées dans des bâtiments modérément à fortement endommagés ou détruits.",
    "kantonal-verletzte-5": "Les valeurs suivantes ne sont <u>pas</u> prises en compte dans l’estimation du nombre de blessés:",
    "kantonal-verletzte-6": "Blessés par des dégâts aux infrastructures (p. ex. ponts, routes).",
    "kantonal-verletzte-7": "Blessés par des effets secondaires du séisme (par ex. glissements de terrain, éboulements, incendies).",
    "kantonal-schaden-1": "On distingue cinq degrés de dommages différents pour les bâtiments:",
    "kantonal-schaden-2": "Degré de dommage 1 : dégâts négligeables à légers",
    "kantonal-schaden-3": "Degré de dommage 2 : dégâts modérés",
    "kantonal-schaden-4": "Degré de dommage 3 : dégâts sensibles à importants",
    "kantonal-schaden-5": "Degré de dommage 4 : dégâts très importants",
    "kantonal-schaden-6": "Degré de dommage 5 : destruction",
    "kantonal-schaden-7": "Les dégâts estimés aux bâtiments tiennent compte de tous les bâtiments dont le degré de dommage est égal ou supérieur à 2. Les dégâts subis par un bâtiment dépendent fortement de son mode de construction et de la nature du sous-sol local."
}