{
    "title": "Spiegazioni",
    "text": "I valori qui forniti relativi alle conseguenze previste del sisma costituiscono stime generate in modo automatico che si fondano su ipotesi basate sul modello svizzero di rischio sismico (ERM-CH23). In alcuni casi i valori effettivi potrebbero rivelarsi molto diversi. Per questo motivo, decliniamo qualsiasi responsabilità per le informazioni riportate e ci riserviamo la possibilità di apportare modifiche.",
    "text-zusammenarbeit": "Il modello svizzero di rischio sismico è stato sviluppato dal Servizio Sismico Svizzero (SED) con sede all’ETH di Zurigo in collaborazione con l’Ufficio federale dell’ambiente (UFAM) e l’Ufficio federale della protezione della popolazione (UFPP).",
    "text-version": "La prima edizione della stima rapida dei danni, la versione 1.0, si basa su informazioni e dati di misura elaborati automaticamente. La successiva analisi manuale da parte di un esperto può portare a una leggera modifica dei parametri del sisma. In questo caso può succedere che ven-ga  emessa una versione aggiornata (versione 1.1) della stima rapida dei danni. La versione aggiornata non tiene conto delle osservazioni effettive del terremoto (ad es. i danni segnalati dalle indagini sul campo).",
    "ueberblick-mag": "MLhc e Mw sono modalità di definizione della magnitudo e forniscono informazioni sull’energia liberata durante una scossa e sulla sua forza.",
    "ueberblick-info": "Il riepilogo riassume le informazioni più importanti sul sisma. A tal fine vengono assemblati automaticamente elementi di testo standard.",
    "ueberblick-stufe": "I livelli di pericolo (SG) da 1 a 5 sono stati stabiliti congiuntamente dai Servizi specializzati pericoli naturali della Confederazione:",
    "ueberblick-stufe-1": "Livello di pericolo 1: pericolo nullo o debole",
    "ueberblick-stufe-2": "Livello di pericolo 2: pericolo moderato",
    "ueberblick-stufe-3": "Livello di pericolo 3: pericolo marcato",
    "ueberblick-stufe-4": "Livello di pericolo 4: pericolo forte",
    "ueberblick-stufe-5": "Livello di pericolo 5: pericolo molto forte",
    "ueberblick-stufe-weiter": "Per ulteriori informazioni sui livelli di pericolo:",
    "ueberblick-parameter": "Nella presente tabella sono elencati i parametri più importanti relativi al sisma. Il link riportato nell’ultima riga consente di accedere a ulteriori informazioni relative al terremoto in questione sul sito web del Servizio Sismico Svizzero (SED) con sede all’ETH di Zurigo.",
    "national-intensitaet-1": "La mappa mostra le conseguenze previste del sisma. Le conseguenze stimate vengono descritte in intensità. L’intensità descrive la forza di un terremoto in un luogo, basandosi sugli effetti e sulla percezione soggettiva delle persone.",
    "national-intensitaet-2": "Una mappa dell'intensità viene prodotta automaticamente in base a diversi fattori, tra cui i massimi di accelerazione e di velocità al suolo registrati dalle stazioni sismiche, le condizioni locali del sito e i modelli empirici di intensità strumentale.",
    "national-tote-1": "Il numero stimato di vittime è calcolato a partire dai seguenti valori:",
    "national-tote-2": "numero stimato di edifici danneggiati in maniera molto grave o distrutti;",
    "national-tote-3": "stima delle persone occupanti tali edifici (indipendentemente dall’orario o dalla stagione);",
    "national-tote-4": "stima del numero di persone che perdono la vita negli edifici danneggiati in maniera molto grave o distrutti.",
    "national-tote-5": "Il numero di vittime stimato <u>non</u> tiene conto dei seguenti valori:",
    "national-tote-6": "numero di vittime stimato sulla base dei danni alle infrastrutture (ad es. ponti, strade);",
    "national-tote-7": "numero di vittime stimato sulla base degli effetti secondari della scossa (ad es. frane, crolli di rocce, incendi, liquefazione).",
    "national-schutz-1": "Il numero previsto di sfollati a breve e lungo termine è calcolato a partire dai seguenti valori:",
    "national-schutz-2": "numero stimato di edifici danneggiati in maniera da moderata a molto grave o distrutti;",
    "national-schutz-3": "stima delle persone occupanti tali edifici (indipendentemente dall’orario o dalla stagione);",
    "national-schutz-4": "quota stimata di edifici non più abitabili a causa dei danni.",
    "national-schaden-1": "La stima dei costi per i danni agli edifici comprende sia i danni strutturali che quelli non strutturali ed è calcolata a partire dai seguenti valori:",
    "national-schaden-2": "numero stimato di edifici danneggiati in maniera leggera, moderata e molto grave o distrutti;",
    "national-schaden-3": "valore di tali edifici;",
    "national-schaden-4": "stima della quota di valore dell’edificio persa a causa di tali danni.",
    "national-schaden-5": "I costi stimati per i danni agli edifici <u>non</u> considerano i seguenti valori:",
    "national-schaden-6": "beni mobili contenuti nell’edificio;",
    "national-schaden-7": "perdite dovute agli effetti secondari della scossa (ad es. frane, crolli di rocce, incendi, liquefazione);",
    "national-schaden-8": "perdite dovute a ritardi, ad esempio nelle riparazioni o nella ricostruzione;",
    "national-schaden-9": "perdite dovute alle interruzioni dell’esercizio;",
    "national-schaden-10": "perdite all’infrastruttura (ponti, strade, linee elettriche).",
    "kantonal-verletzte-1": "La stima del numero dei feriti con lesioni da lievi a gravi si basa sui seguenti valori:",
    "kantonal-verletzte-2": "numero stimato di edifici danneggiati in maniera da moderata a molto grave o distrutti;",
    "kantonal-verletzte-3": "stima delle persone occupanti tali edifici (indipendentemente dall’orario o dalla stagione);",
    "kantonal-verletzte-4": "stima del numero di persone che rimangono ferite negli edifici danneggiati in maniera da moderata a molto grave o distrutti.",
    "kantonal-verletzte-5": "Il numero di feriti stimato <u>non</u> tiene conto dei seguenti valori:",
    "kantonal-verletzte-6": "feriti a causa di danni alle infrastrutture (ad es. ponti, strade);",
    "kantonal-verletzte-7": "feriti a causa degli effetti secondari della scossa (ad es. frane, crolli di rocce, incendi, liquefazione).",
    "kantonal-schaden-1": "Si distinguono cinque diversi gradi di danno agli edifici:",
    "kantonal-schaden-2": "Grado 1: danni da trascurabili a leggeri",
    "kantonal-schaden-3": "Grado 2: danni moderati",
    "kantonal-schaden-4": "Grado 3: danni da sostanziali a gravi",
    "kantonal-schaden-5": "Grado 4: danni molto gravi",
    "kantonal-schaden-6": "Grado 5: distruzione",
    "kantonal-schaden-7": "La stima dei danni agli edifici tiene conto di tutti i fabbricati con un grado di danno pari o superiore a 2. I danni arrecati all’edificio dipendono fortemente dalla rispettiva modalità costruttiva e dalle caratteristiche del sottosuolo locale."
}
